<!DOCTYPE html>
<html lang="en"><head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Kościół Katolicki w Rosji: wielki tradycje przez historię znanych osobowości, piękne zabytki, wspomnienia rodzinne</title>
    <meta name="description" content="Kościół Katolicki w Rosji: wielki tradycje przez historię znanych osobowości, piękne zabytki, wspomnienia rodzinne website">

    <link href="https://fonts.googleapis.com/css?family=Anonymous+Pro&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="css/normalize.css">
    <link rel="stylesheet" href="css/small.css">
    <link rel="stylesheet" href="css/medium.css">
    <link rel="stylesheet" href="css/large.css">
    <link rel="shortcut icon" href="favicon.ico">
</head>

<body>
    <header>
        <picture>
           <img src="images/iconfinder_Church_3992947.png" alt="Logo Church" class="logo">
        </picture>
        <section class="headings">
            <h1>Kościół Katolicki w Rosji</h1>
            <div class="m">wielki tradycje przez historię znanych osobowości, piękne zabytki, wspomnienia rodzinne</div>
        </section>
    </header>

    <nav>
        <ul class="navigation">
            <li><a href="#" onclick="toggleMenu()">☰ Menu</a></li>
            <li><a href="Start.html" >Start</a></li>
            <li><a href="KostiolRosji.html" >Kościół</a></li>
            <li><a href="Historia.html" class="active">Historia</a></li>
            <li><a href="Nekropolie.html">Nekropolie</a></li>
            <li><a href="Contact.html">Skontaktuj się z nami</a></li>
        </ul>
    </nav>

    <main>

        <section>
                <div class="hero">
                        <img class="townPic" src="images/emilia-niedzwiedzka-8b_bCAViqsw-unsplash.jpg" alt="city photo">
                             <section class="overlay">
                                <h2><strong>Historia katolik&oacute;w w Rosji w dziennikach i pamiętnikach</strong</h2>
                                <p id="summary">Opracowane tematycznie fragmenty z pamiętnik&oacute;w i dziennik&oacute;w znanych postaci. Dane biograficzne o ich autorach.</p>
                                        
                                   
                                </section>
                            </div>
        </section>

        <section>
            <p><strong>Konkordancja tematyczna do pamiętnik&oacute;w św. <em>Zygmunta Szczęsnego Felińskiego</em> </strong></p>
<p><strong>&nbsp;</strong></p>
<p><em>Św. Zygmunt Szczęsny Feliński</em> (1822&mdash;1895) &mdash; Arcybiskup Metropolita Warszawski, założyciel Zgromadzenia Si&oacute;str Franciszkanek Rodziny Maryi, człowiek wielkiej wiary i miłości do ludzi. Jako absolwent Uniwersytetu Moskiewskiego i Akademii Duchownej w Petersburgu i uczeń najznakomitszych profesor&oacute;w Sorbony i Kolegium Francuskiego stoi jakby na pograniczu Wschodu i Zachodu.</p>
<p>W swoich pamiętnikach święty arcybiskup realistycznie opisuje życie katolik&oacute;w w Cesarstwie Rosyjskim. Jako polski patriota i prawdziwie cnotliwy chrześcijanin m&oacute;gł patrzeć na wiele kwestii krytycznie, nie tracąc rozsądku w napięciu emocjonalnym. Zostaje wierny Narodowi nawet w najcięższych chwilach, dając tym samym przykład następnym pokoleniom Polak&oacute;w, pragnących w trudnych czasach żyć zgodnie z nauką Kościoła.</p>
<p>&nbsp;</p>

<p><strong>Konflikt Polak&oacute;w z zaborczymi władzami</strong></p>
<p><strong>- z władzami Cesarstwa Rosyjskiego</strong></p>
<p><strong>&ndash; &mdash; przyczyny </strong></p>
<p>&nbsp;</p>
<p>Wszystkie trzy zaborcze rządy nigdy tego nie pojęły, a przynajmniej nigdy przyznać tego nie chciały, że dążność Polak&oacute;w do niepodległości leżała w samej naturze rzeczy, nie zaś w patriotycznej propagandzie. Nar&oacute;d rozćwiertowany, skoro w nim siły żywotne nie zamarły, nie może nie dążyć do zjednoczenia swych rozszarpanych członk&oacute;w i do odzyskania utraconej samoistności. Zdawało się im ciągle, że przerwanie dziejowego wątku państwowego rozwoju i usunięcie od wyobraźni młodego pokolenia wszelkich wspomnień świetniejszej przeszłości wystarczy aż nadto do zatłumienia wszelkich aspiracji do niepodległego bytu narodowego.</p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>

<p><strong>Polacy w Rosji</strong></p>
<p><strong>- w Moskwie</strong></p>
<p><strong>&ndash; &mdash; na Uniwersytecie Moskiewskim</strong></p>
<p><strong>&ndash; &mdash; &ndash; liczebność</strong></p>
<p><strong>&nbsp;</strong></p>
<p>&hellip;postanowiłem wstąpić na wydział matematyczny w uniwersytecie moskiewskim. Jenerał-gubernator, jako najwyższy opiekun pozostałych po zesłańcach sier&oacute;t, zaopatrzył mię listem polecającym do kuratora, hr. Strogonowa, dzięki kt&oacute;remu zostałem bez trudności przyjęty, pomimo, że w połowie naukowego roku przybyłem. Og&oacute;lna ilość student&oacute;w wynosiła w&oacute;wczas nieco więcej tysiąca, liczba zaś Polak&oacute;w przewyższała trzysta; stanowiła przeto trzecią niemal część całości. Na matematycznym zaś wydziale stosunek byt jeszcze dla nas korzystniejszy, gdyż na siedemdziesięciu student&oacute;w było trzydziestu Polak&oacute;w.</p>
        </section>

        
    </main>

    <footer id="footer">
        
            &copy; 2019 | Moskwa, Rosja | </a>
        <br>
        
		<script>
        var today = new Date();
        var dd = String(today.getDate()).padStart(2, '0');
        var mm = String(today.getMonth() + 1).padStart(2, '0'); //January is 0!
        var yyyy = today.getFullYear();

        today = mm + '/' + dd + '/' + yyyy;
        document.write(" "+today);

        </script>
    </footer>

    <script src="js/toggleMenu.js"></script>



</body>

</html>